<!DOCTYPE html>
<head>
<title>Huaraz</title>
<link href="estilos.css" rel="stylesheet" type="text/css" media="screen" />
<style type="text/css">
body {
	background-image: url(baner5.jpg);
	background-repeat: no-repeat;
	width: 100%;
	background-attachment: fixed;/*para que sea estático*/
	background-position: top center;/*arriba a la derecha*/
	background-repeat: no-repeat;/*que no se repita el fondo*/
}
#wrapper #header #logo h1 {
	font-family: Arial, Helvetica, sans-serif;
	color: #CCC;
}
.fltlft {	float: left;
	margin-right: 8px;
}
.fltrt {	float: right;
	margin-left: 8px;
}
</style>
<meta charset="iso-8859-1">
</head>
<body>
<div id="wrapper">
	<div id="header">
	  <div id="logo"></div>
  </div>
	<!-- end #header -->
  <div id="menu">
	<ul>
			<li><a href="index.html" class="current_page_item">Principal</a></li>
			<li><a href="Danzas.html" class="current_page_item">danzas</a></li>
			<li><a href="PlatosTipicos.html" class="current_page_item">platos tipicos</a></li>
			<li><a href="Transporte.html">transporte</a></li>
			<li><a href="Turismo.html" class="current_page_item">turismo</a></li>
			<li><a href="#">ubicacion</a></li>
	</ul>
  </div>
	<!-- end #menu -->
	<div id="page">
		<div id="page-bgtop">
			<div id="page-bgbtm">
				<div id="content">
					<div class="post">
						<h1>Caraz</h1>
						<p>La Ciudad de Caraz es una m&aacute;s de las bellas ciudades que el hermoso departamento de Ancash tiene para ofrecer a sus visitantes. Aquella es una de las &uacute;ltimas ciudades que se encuentran en el circuito del Callej&oacute;n de Huaylas y es valiosa por ser la capital de la provincia de Huaylas.<br>
						  Caraz se ve rodeada de hermosas cadenas monta&ntilde;osas, de hecho, en sus alrededores, es posible acceder a la ruta de Trekking de Santa Cruz, la m&aacute;s famosa del lugar, a trav&eacute;s de la Cordillera Blanca, y que toma un promedio de 4<img src="Imagenes/3-CARAZ-NALO-ALVARADO.jpg" alt="" width="522" height="399" class="fltrt">&nbsp;o 5 d&iacute;as de recorrido.<br>
						  As&iacute; como la anterior ruta de trekking, en Caraz existen otros lugares atractivos, sobre todo para los interesados en los deportes de aventura, que no se pueden perder; tal es el caso del Ca&ntilde;&oacute;n del Pato, a trav&eacute;s del cual, algunas compa&ntilde;&iacute;as locales, programan circuitos tur&iacute;sticos en bicicleta o donde se puede practicar el ciclismo de monta&ntilde;a. Un atractivo m&aacute;s de la dulcera ciudad de Caraz es la Laguna Par&oacute;n, la de mayor dimensi&oacute;n en la zona y que se ve rodeada de un hermoso escenario natural.<br>
						  Para quienes tengan inter&eacute;s en el turismo arqueol&oacute;gico, la ciudad de Caraz tambi&eacute;n tiene para ofrecer a sus visitantes un sitio prehisp&aacute;nico conocido como Tumshucaico, donde se observan construcciones que evidenciar&iacute;an que aquel lugar habr&iacute;a servido como un Centro Ceremonial en su &eacute;poca de apogeo.<br>
						  El agradable clima de la ciudad, que por lo general es c&aacute;lido y templado, invita al turista a conocerla y disfrutar de la calidez de su gente, durante cualquier &eacute;poca del a&ntilde;o. Caraz espera a sus visitantes tambi&eacute;n para que aquellos puedan disfrutar de la incre&iacute;ble gastronom&iacute;a dulcera que la caracteriza, y donde el visitante no puede dejar de probar exquisiteces como su manjar blanco, diferentes pasteles y los infaltables conos de helado.</p>
					</div></div><div style="clear: both;"></div>
			</div>
		</div>
	</div>
	<!-- end #page -->
</div>
	<div id="footer">
		<p><a href="http://www.pheonixfsc.com/">Autor</a>.</p>
	</div>
<!-- end #footer -->
</body>
</html>

