<!DOCTYPE html>
<head>
<title>Huaraz</title>
<link href="estilos.css" rel="stylesheet" type="text/css" media="screen" />
<style type="text/css">
body {
	background-image: url(Baner.png);
	background-repeat: no-repeat;
	width: 100%;
	background-attachment: fixed;/*para que sea estático*/
background-position: top center;/*arriba a la derecha*/
background-repeat: no-repeat;/*que no se repita el fondo*/
}
#wrapper #header #logo h1 {
	font-family: Arial, Helvetica, sans-serif;
	color: #CCC;
}
.fltlft {	float: left;
	margin-right: 8px;
}
.fltrt {	float: right;
	margin-left: 8px;
}
</style>
<meta charset="iso-8859-1">
</head>
<body>
<div id="wrapper">
	<div id="header">
	  <div id="logo"></div>
	</div>
	<a href="Transporte.html"><!-- end #header -->
    </a>
  <div id="menu">
		<ul>
			<li><a href="index.html" class="current_page_item">Principal</a></li>
			<li class="current_page_item"><a href="Danzas.html" class="current_page_item">danzas</a></li>
			<li><a href="PlatosTipicos.html" class="current_page_item">platos tipicos</a></li>
			<li><a href="Transporte.html" class="current_page_item">transporte</a></li>
			<li><a href="Turismo.html" class="current_page_item">turismo</a></li>
			<li><a href="Transporte.html" class="current_page_item">ubicacion</a></li>
		</ul>
	</div>
	<a href="Transporte.html"><!-- end #menu -->
	</a>
	<div id="page">
		<div id="page-bgtop">
			<div id="page-bgbtm">
				<div id="content">
					<div class="post">
						<h2><a href="Transporte.html">Las danzas mas representativas de Huaraz: </a></h2>
                        <h3><a href="Transporte.html">1- Wankillas </a></h3>
                        <p><a href="Transporte.html"><img src="Imagenes/27034208290_eb8d724060.jpg" width="254" height="171" class="fltrt" />Una de  las m&aacute;s generalizadas danzas t&iacute;picas de Ancash es la wankillas. En el Antiguo  Per&uacute;, la danza de las wankas (una piedra sagrada) era presentada en ciertos  centros ceremoniales. <br />
                        Actualmente  estas se llevan a cabo durante la fiesta de Nuestra Se&ntilde;ora de las Mercedes de  Carhuaz. Las celebraciones comienzan el 24 de septiembre y terminan el 3 de  octubre. <br />
                      En cuanto  a los danzantes, estos realizan el baile en n&uacute;meros pares. Su vestimenta es  colorida, destacando por llevar unos cascabeles de metal en las polainas que  producen un sonido caracter&iacute;stico. </a></p>
                        <h3><a href="Transporte.html">2- Los negritos </a></h3>
                        <p><a href="Transporte.html"><img src="Imagenes/maxresdefault.jpg" alt="negro" width="196" height="123" class="fltlft" />Los  or&iacute;genes de este baile se remontan a la &eacute;poca colonial, cuando los esclavos  negros eran liberados temporalmente cerca de la Navidad. <br />
                        Estos  eran organizados por los sacerdotes para visitar iglesias y demostrar su  veneraci&oacute;n a Dios a trav&eacute;s de canciones y bailes. A cambio, les daban comida y  bebida. <br />
                        Hoy d&iacute;a,  esta celebraci&oacute;n se realiza en Ancash durante la fiesta de Nuestra Se&ntilde;ora de  las Mercedes. Los participantes, campesinos quechuas, usan m&aacute;scaras negras. <br />
                        La  vestimenta para el baile consiste en camisas blancas, pantalones negros y  pa&ntilde;uelos rojos en los hombros. <br />
                      Los  bailarines suelen llevar l&aacute;tigos y campanas, y son acompa&ntilde;ados por un hombre  disfrazado de toro. &nbsp; </a></p>
                        <h3><a href="Transporte.html">3- Huaridanza </a></h3>
                        <p><a href="Transporte.html"><img src="Imagenes/maxresdefault (1).jpg" width="243" height="150" class="fltrt" />Huaridanza  es otra de las danzas t&iacute;picas de Ancash que goza de gran popularidad. Se cree  que esta danza lleg&oacute; a la provincia de Huari desde Pomabamba a principios del  siglo XX. <br />
                        Este  ser&iacute;a un acuerdo entre los pobladores de ambas provincias para dar solemnidad a  la sus fiestas en honor a su santo patrono San Francisco de As&iacute;s. <br />
                      Con el  tiempo adquiri&oacute; el estilo que la caracteriza en la actualidad. La cuadrilla  para este baile est&aacute; compuesta por seis bailarines: un caporal y los vasallos. </a></p>
                        <h3><a href="Transporte.html">4- Los shacshas </a></h3>
                        <p><a href="Transporte.html"><img src="Imagenes/descarga.jpg" alt="shacshas" width="293" height="158" class="fltlft" />Esta  danza es la m&aacute;s importante de la provincia de Huaraz, capital de Ancash. Se  lleva a cabo en el marco de la fiesta del Se&ntilde;or de la Soledad, del 3 al 10 de  mayo. <br />
                        El origen  de esta veneraci&oacute;n data de la era colonial, cuando sustituy&oacute; un culto  prehisp&aacute;nico. <br />
                        En su  coreograf&iacute;a se hace referencia a ciertos animales, algunas actividades  econ&oacute;micas y a figuras c&oacute;smicas. <br />
                      Esta  danza combina representaciones del mundo m&iacute;tico andino y expresiones de la fe  cristiana. </a></p>
                        <h3><a href="Transporte.html">5- Los  antihuanquillas </a></h3>
                        <p><a href="Transporte.html"><img src="Imagenes/maxresdefault (2).jpg" width="234" height="146" class="fltrt" />Los  antihuanquillas se suma a las danzas t&iacute;picas de Ancash que se practican durante  la fiesta de Nuestra Se&ntilde;ora de las Mercedes. <br />
                      Se  ejecuta con catorce bailarines, acompa&ntilde;ados de arpa y violines. Los  participantes visten peque&ntilde;os ponchos y llevan unas campanillas debajo de los  pantalones. Tambi&eacute;n usan un bast&oacute;n para marcar el ritmo. </a></p>
                  <h2 class="title"><a href="Transporte.html"><!-- end #content --></a></h2>
				  </div></div><div style="clear: both;"></div>
			</div>
		</div>
	</div>
	<a href="Transporte.html"><!-- end #page -->
</a></div>
	<div id="footer">
		<p><a href="Transporte.html">Autor.</a></p>
	</div>
<a href="Transporte.html"><!-- end #footer -->
</a>
</body>
</html>
