<!DOCTYPE html>
<head>
	<title> Huaraz </title>
<link href="file:///C|/Users/vidau/Downloads/PAGINA WEB/estilos.css" rel="stylesheet" type="text/css" media="screen" />
<style type="text/css">
body {
	background-image: url(Baner.png);
}
body,td,th {
	font-family: Arial, Helvetica, sans-serif;
}
</style>
<meta charset="iso-8859-1">
</head>
<body>
<div id="wrapper">
	<div id="header">
	  <div id="logo"></div>
	</div>
	<!-- end #header -->
	<div id="menu">
	  <ul>
			<li class="current_page_item"><a href="index.html">prnicipal</a></li>
			<li><a href="Danzas.html" class="current_page_item">danzas</a></li>
			<li><a href="PlatosTipicos.html" class="current_page_item">platos tipicos</a></li>
			<li><a href="Transporte.html" class="current_page_item">transporte</a></li>
			<li><a href="Turismo.html" class="current_page_item">turismo</a></li>
			<li><a href="#">ubicacion</a></li>
		</ul>
	</div>
  <!-- end #menu -->
	<div id="page">
		<div id="page-bgtop">
			<div id="page-bgbtm">
				<div id="content">
					<div class="post">
						<div>
						  <table width="600" border="0">
						    <tbody>
						      <tr>
						        <td></td>
					          </tr>
					        </tbody>
					      </table>
						  <h1>&nbsp;</h1>
						  <h2><img src="Imagenes/images (5).jpg" width="297" height="170" class="alignright">Historia:</h2>
						  <p>La provincia de Huaraz fue creada por ley del 25 de julio de 1857, con su capital Huaraz, junto con la segunda provincia de Provincia de Huaylas, por divisi&oacute;n de la primera provincia de este mismo nombre de Huaylas. Poco antes, por Ley del 2 de enero de 1857, se hab&iacute;a creado el Concejo Provincial de Huaraz. Esta primera provincia de Huaraz comprend&iacute;a las actuales provincias de Huaraz, Carhuaz, Recuay y Aija.</p>
						  <p>Por Ley del 14 de diciembre de 1934 la primera provincia de Huaraz se dividi&oacute; en la segunda provincia hom&oacute;nima, con su capital Huaraz, y en la provincia de Carhuaz, con su capital la ciudad del mismo nombre. Por Ley del 05 de marzo de 1936 la segunda provincia de Huaraz se dividi&oacute; nuevamente, esta vez en la tercera provincia hom&oacute;nima, con la misma capital, y en la provincia de Aija, con su capital la ciudad del mismo nombre. Finalmente, por Decreto Ley 11171 tercera provincia de Huaraz se escindi&oacute; en la cuarta y actual provincia hom&oacute;nima, con la misma capital, y en la provincia de Recuay, con su capital la ciudad del mismo nombre.</p>
						  <h2>Clima</h2>
						  <p><img src="Imagenes/images (12).jpg" alt="flores" width="282" height="179" class="alignleft">La temperatura anual oscila entre m&aacute;xima de 24&deg;C (75&deg;F) y 7&deg;C (44&deg;F), y el clima en Huaraz tiene dos estaciones bien definidas. Templado y seco de Mayo a Septiembre, su clima es el llamado &ldquo;Verano Andino&rdquo;, el clima es agradable en esta &eacute;poca del a&ntilde;o, con d&iacute;as de sol brillante y fr&iacute;o en las noches. La estaci&oacute;n de lluvias se presenta entre los meses de Octubre a Abril, el sol brilla por las ma&ntilde;anas y llueve en las tardes, recibe entre 500 a 1000 m.mdelluviaanual.</p>
						  <p><strong>&iquest;Qu&eacute; ropa usar?</strong>&nbsp;<br>
						    Teniendo en cuenta que el clima de Huaraz es muy variado durante todo el a&ntilde;o, es recomendable llevar ropa ligera para hacer tours, ya que hace bastante calor al medio d&iacute;a, pero al inicio de la tarde baja la temperatura y es necesario tener una casaca &oacute; abrigo. Si la visita es en &eacute;poca de lluvias es necesario llevar casacas, impermeables &oacute; paraguas.<br>
						    <br>
						    <strong>Mal del Altura:</strong><br>
						    Para prevenir el mal del altura en Huaraz es recomendable contar con pastillas de Coramina contra el soroche, tomar mate de coca al llegar a la ciudad, no comer comidas indigestas, evite el exceso de bebidas alcoh&oacute;licas. Ingerir bastante l&iacute;quido.<br>
					      </p>
						  <h3>Hospedajas de la Regi&ograve;n:</h3>
						  <p>Hotel Andino Club hotel, Jr. Pedro Cochachin N&deg; 357<br>
						    Hotel El Patio de Monterrey, Carretera Huaraz - Caraz KM 206<br>
						    Hotel Residencial NG, Psje. Carlos Valenzuela N&deg; 837<br>
						    Hotel El Tumi, Jr. San Mart&iacute;n N&deg; 1121<br>
						    Hotel San Sebasti&aacute;n, Jr. Italia N&deg; 1124<br>
						    Hotel La Joya, Jr. San Mart&iacute;n N&deg; 1187<br>
						    Hostal Hatunwasi, Jr. Daniel Villayz&aacute;n N&deg; 268<br>
						    Hostal La Aurora, Av. Luzuriaga N&deg; 915<br>
						    Albergue La Casa de Zarela, Jr. Julio Arguedas N&deg; 1263<br>
						    Albergue El Jacal, Jr. Jos&eacute; de Sucre N&deg; 1044</p>
						  <h4>Restaurantes del la Region:</h4>
						  <p>Bistr&oacute; de los Andes, Jr. Jos&eacute; Sucre N&ordm; 702<br>
						    Pizza Bruno, Av. Luzuriaga N&ordm; 834<br>
						    Trivio, Parque del Periodista Mz. 1 Lt. 35 (1er y 2do piso)<br>
						    Encuentro Restaurant Caf&eacute;, Av. Juli&aacute;n de Morales N&ordm; 650<br>
						    Huaraz Querido, Jr. Sim&oacute;n Bol&iacute;var N&ordm; 981<br>
						    Sala de Star, Av. Luzuriaga N&ordm; 926<br>
						    Chifa Oja &ndash; Yo, Av. 28 de Julio N&ordm; 744<br>
						    Rinconcito Minero, Jr. Juli&aacute;n de Morales N&ordm; 757<br>
						    Mochica, Urb. Las casuarinas Mz. B Lt. 11<br>
						    Recreo Don Cuy, Av. Centenario N&deg; 2621</p>
					  </div>
					  <div></div>
					</div></div><div id="sidebar">
					<ul>
						<li>
							<h2><!-- end #sidebar -->				Informaci&oacute;n</h2>
							<p>Esta ciudad es el centro del comercio Regional y eje del movimiento Tur&iacute;stico, en especial del tipo monta&ntilde;ista (Turismo de Aventura). Considerada como uno de los m&aacute;s importantes destinos Tur&iacute;sticos en el Per&uacute;, debido a la belleza natural de sus paisajes, monumentos arqueol&oacute;gicos (pre - Inca &eacute; Inca) y su variado folklore; es una ciudad privilegiada por concentrar una gran riqueza natural, cultural y humana.<br>
						  </p>
						</li>
					</ul>
			  </div>
			  <div style="clear: both;">&nbsp;</div>
			</div>
		</div>
	</div>
	<!-- end #page -->
</div>
<!-- end #footer -->
</body>
</html>
