<<!DOCTYPE html>
<head>
<title>Huaraz</title>
<link href="estilos.css" rel="stylesheet" type="text/css" media="screen" />
<style type="text/css">
body {
	background-image: url(baner4.jpg);
	background-repeat: no-repeat;
	width: 100%;
	background-attachment: fixed;/*para que sea estático*/
	background-position: top center;/*arriba a la derecha*/
	background-repeat: no-repeat;/*que no se repita el fondo*/
}
#wrapper #header #logo h1 {
	font-family: Arial, Helvetica, sans-serif;
	color: #CCC;
}
.fltlft {	float: left;
	margin-right: 8px;
}
.fltrt {	float: right;
	margin-left: 8px;
}
</style>
<meta charset="iso-8859-1">
</head>
<body>
<div id="wrapper">
	<div id="header">
	  <div id="logo"></div>
  </div>
	<!-- end #header -->
  <div id="menu">
	<ul>
			<li><a href="index.html" class="current_page_item">Principal</a></li>
			<li><a href="Danzas.html" class="current_page_item">danzas</a></li>
			<li><a href="PlatosTipicos.html" class="current_page_item">platos tipicos</a></li>
			<li><a href="Transporte.html">transporte</a></li>
			<li><a href="Turismo.html" class="current_page_item">turismo</a></li>
			<li><a href="#">ubicacion</a></li>
	</ul>
  </div>
	<!-- end #menu -->
	<div id="page">
		<div id="page-bgtop">
			<div id="page-bgbtm">
				<div id="content">
					<div class="post">
						<h1><strong>Yungay</strong></h1>
						<p>La provincia de Yungay se encuentra localizada en la regi&oacute;n de Ancash. En esta zona del pa&iacute;s se han localizado las cuevas que parecer&iacute;an haber albergado al hombre m&aacute;s antiguo del&nbsp; territorio. La Provincia de Yungay tiene como fecha de creaci&oacute;n el d&iacute;a 28 de octubre del a&ntilde;o 1904.<br>
						  Entre los atractivos tur&iacute;sticos que se pueden encontrar en Yungay podemos encontrar sitios tanto para la pr&aacute;ctica del turismo ecol&oacute;gico como tambi&eacute;n turismo arqueol&oacute;gico.</p>
						<p><br>
						  <strong>TURISMO ECOL&Oacute;GICO EN YUNGAY</strong>&nbsp;<br>
						  <strong>Laguna de Llanganuco&nbsp;-&nbsp;</strong>Que comprende a las lagunas Chinancocha y Orconcocha, que quieren decir &ldquo;laguna hembra&rdquo; y &ldquo;laguna macho&rdquo; respectivamente y que tienen como origen los deshielos que se ocasionan por los nevados circundantes como son: El Huascar&aacute;n, el Huandoy, el Yanapaccha, el Pisco y el Chopicalqui.<img src="Imagenes/banner19.jpg" alt="" width="900" height="350"><br>
						  <strong>Nevado de Huascar&aacute;n &ndash;&nbsp;</strong>Comprendido dentro del Parque Nacional del Huascar&aacute;n. Se trata de un imponente nevado considerado la monta&ntilde;a m&aacute;s alta de la zona tropical del mundo.<br>
						  <strong>TURISMO ARQUEOL&Oacute;GICO EN YUNGAY</strong>&nbsp;<br>
						  <strong>Cueva de Guitarrero&nbsp;-&nbsp;</strong>Que presenta una antig&uuml;edad aproximada de 12,560 a&ntilde;os a.C. por lo que habr&iacute;a sido la morada del hombre m&aacute;s antiguo del pa&iacute;s. En sus las paredes se encuentran pintados restos de diferentes pinturas rupestres.<br>
						  <strong>Ruinas de Huansakay &ndash;&nbsp;</strong>Donde floreci&oacute; el pueblo pre-incaico de Yungay y en el cual se puede observar la fortaleza de Huansakay.<br>
						  <strong>Ruinas de Etzahuain</strong>&nbsp;<strong>&ndash;&nbsp;</strong>Cuyo significado es &ldquo;La Casa del Sol&rdquo;, que son unas ruinas preincaicas en el distrito de Mancos.<br>
						  <strong>Ruinas de Orqotunan &ndash;&nbsp;</strong>Cuyo significado en espa&ntilde;ol es &ldquo;Sitio despoblado donde viven hombres del sexo masculino&rdquo;, y que son ruinas de una posible ciudadela hallada tambi&eacute;n en Mancos.<br>
						  <strong>OTROS ATRACTIVOS TUR&Iacute;STICOS DE YUNGAY</strong>&nbsp;<br>
						  <strong>Campo Santo &ndash;&nbsp;</strong>Junto con el cementerio que se encuentra sobre la misma ciudad. Se trata de un escenario que recuerda el terremoto y alud acontecido en la zona en el a&ntilde;o 1970.<br>
						  <strong>Cristo de Yungay &ndash;&nbsp;</strong>Cuya construcci&oacute;n data de mediados de los a&ntilde;os 60. Se localiza sobre el Campo Santo de Yungay.</p>
						<p>Acerca de las festividades del lugar podemos encontrar como las m&aacute;s resaltantes: El Aniversario por la Creaci&oacute;n Pol&iacute;tica de la Provincia de Yungay, cuya fecha central es el 28 de octubre. Adem&aacute;s del Aniversario del Sismo-Alud de 1970, llevado a cabo el 31 de mayo, donde se realiza una peregrinaci&oacute;n al Campo Santo, junto con la celebraci&oacute;n de la fiesta por el se&ntilde;or de Mayo</p>
				  <h2 class="title"><!-- end #content --></h2></div></div><div style="clear: both;"></div>
			</div>
		</div>
	</div>
	<!-- end #page -->
</div>
	<div id="footer">
		<p><a href="http://www.pheonixfsc.com/">Autor</a>.</p>
	</div>
<!-- end #footer -->
</body>
</html>
